/* NSMenuItem : <title:About Chmox> (oid:58) */
"About Chmox" = "Chmox درباره";

/* NSMenuItem : <title:Bring All to Front> (oid:5) */
"Bring All to Front" = "همه را به جلو بیاور";

/* NSMenuItem : <title:Check Spelling> (oid:189) */
"Check Spelling" = "غلطیابی";

/* NSMenuItem : <title:Check Spelling as You Type> (oid:191) */
"Check Spelling as You Type" = "غلطیابی همزمان با تایپ";

/* NSMenuItem : <title:Check for Updates...> (oid:210) */
"Check for Updates..." = "...بررسی بروزسانی ها";

/* NSMenu : <title:Chmox> (oid:57) */
"Chmox" = "Chmox";

/* NSMenuItem : <title:Chmox Help> (oid:111) */
"Chmox Help" = "Chmox راهنمای";

/* NSMenuItem : <title:Clear Menu> (oid:126) */
"Clear Menu" = "پاک کردن فهرست";

/* NSMenuItem : <title:Close> (oid:73) */
"Close" = "بستن";

/* NSMenuItem : <title:Copy> (oid:157) */
"Copy" = "کپی";

/* NSMenuItem : <title:Customize Toolbar...> (oid:222) */
"Customize Toolbar..." = "...سفارشی سازی نوارابزار";

/* NSMenuItem : <title:Cut> (oid:160) */
"Cut" = "برش";

/* NSMenuItem : <title:Delete> (oid:164) */
"Delete" = "حذف";

/* NSMenuItem : <title:Drawer> (oid:217) */
"Drawer" = "کشو";

/* NSMenu : <title:Edit> (oid:169) */
"Edit" = "ویرایش";

/* NSMenuItem : <title:File> (oid:83) */
"File" = "فایل";

/* NSMenuItem : <title:Find> (oid:168) */
"Find" = "جستجو";

/* NSMenuItem : <title:Find Next> (oid:167) */
"Find Next" = "نتیجه بعدی";

/* NSMenuItem : <title:Find Previous> (oid:162) */
"Find Previous" = "نتیجه قبلی";

/* NSMenuItem : <title:Find…> (oid:154) */
"Find…" = "…جستجو";

/* NSMenuItem : <title:Go Back> (oid:224) */
"Go Back" = "قبلی";

/* NSMenuItem : <title:Go Forward> (oid:225) */
"Go Forward" = "بعدی";

/* NSMenu : <title:Help> (oid:106) */
"Help" = "راهنما";

/* NSMenuItem : <title:Hide Chmox> (oid:134) */
"Hide Chmox" = "Chmox مخفی کردن";

/* NSMenuItem : <title:Hide Others> (oid:145) */
"Hide Others" = "مخفی کردن سایرین";

/* NSMenuItem : <title:Hide Toolbar> (oid:220) */
"Hide Toolbar" = "مخفی کردن نوارابزار";

/* NSMenuItem : <title:Jump to Selection> (oid:155) */
"Jump to Selection" = "پرش به انتخاب شده";

/* NSMenu : <title:MainMenu> (oid:29) */
"MainMenu" = "فهرست اصلی";

/* NSMenuItem : <title:Make Text Bigger> (oid:227) */
"Make Text Bigger" = "بزرگنمایی متن";

/* NSMenuItem : <title:Make Text Smaller> (oid:228) */
"Make Text Smaller" = "کوچکنمایی متن";

/* NSMenuItem : <title:Minimize> (oid:23) */
"Minimize" = "به حداقل رساندن پنجره";

/* NSMenu : <title:Open Recent> (oid:125) */
"Open Recent" = "باز کردن پرونده اخیر";

/* NSMenuItem : <title:Open…> (oid:72) */
"Open…" = "…بازکردن";

/* NSMenuItem : <title:Page Setup…> (oid:77) */
"Page Setup…" = "…تنظیمات صفحه";

/* NSMenuItem : <title:Paste> (oid:171) */
"Paste" = "چسباندن";

/* NSMenuItem : <title:Preferences…> (oid:129) */
"Preferences…" = "…تنظیمات";

/* NSMenuItem : <title:Print…> (oid:78) */
"Print…" = "…چاپ";

/* NSMenuItem : <title:Quit Chmox> (oid:136) */
"Quit Chmox" = "Chmox خروج از";

/* NSMenuItem : <title:Redo> (oid:173) */
"Redo" = "تکرار";

/* NSMenuItem : <title:Select All> (oid:172) */
"Select All" = "انتخاب همه";

/* NSMenuItem : <title:Services> (oid:131) */
"Services" = "سرویسها";

/* NSMenuItem : <title:Show All> (oid:150) */
"Show All" = "نمایش همه";

/* NSMenu : <title:Spelling> (oid:185) */
"Spelling" = "غلطیاب املایی";

/* NSMenuItem : <title:Spelling…> (oid:187) */
"Spelling…" = "…هجی";

/* NSMenuItem : <title:Undo> (oid:158) */
"Undo" = "خنثی کردن";

/* NSMenuItem : <title:Use Selection for Find> (oid:161) */
"Use Selection for Find" = "جستجو برای انتخاب شده";

/* NSMenuItem : <title:View> (oid:219) */
"View" = "نمایش";

/* NSMenu : <title:Window> (oid:24) */
"Window" = "پنجره";

/* NSMenuItem : <title:Zoom> (oid:203) */
"Zoom" = "بزرگنمایی";

